[
  {
    "quote": "A man who doesn't spend time with his family can never be a real man",
    "author": "Vito Corleone"
  },
  {
    "quote": "I'm as mad as hell and I'm not gonna take this anymore!",
    "author": "Howard Beale"
  },
  {
    "quote": "Champagne for my real friends, real pain for my sham friends!",
    "author": "Monty Brogan"
  },
  {
    "quote": "If you think of yourself as funny, you become tragic.",
    "author": "Seymour Moskowitz"
  },
  {
    "quote": "As far back as I can remember, I always wanted to be a gangster",
    "author": "Henry Hill"
  },
  {
    "quote": "What we've got here is ... failure to communicate",
    "author": "Captain"
  },
  {
    "quote": "You don't make up for your sins in church. You do it in the streets",
    "author": "Charlie"
  },
  {
    "quote": "I was a better man with you, as a woman... than I ever was with a woman, as a man.",
    "author": "Michael Dorsey"
  },
  {
    "quote": "Madness! Madness!",
    "author": "Dr. Clipton"
  },
  {
    "quote": "After fifteen minutes I wanted to marry her, and after half an hour I completely gave up the idea of stealing her purse.",
    "author": "Virgil Starkwell"
  },
  {
    "quote": "Not only are you rich, but you want to be loved as if you are poor.",
    "author": "Garance"
  },
  {
    "quote": "Is it safe?",
    "author": "Dr. Christan Szell"
  },
  {
    "quote": "You get some gorgeous eyes, d'you know...",
    "author": "Jean"
  },
  {
    "quote": "I know who I am!",
    "author": "Harry Angel"
  },
  {
    "quote": "Paris is small for those who share so great a passion as ours.",
    "author": "Garance"
  },
  {
    "quote": "You were a tomato! A tomato doesn't have a logic, a tomato can't move!",
    "author": "George Fields"
  },
  {
    "quote": "Don Corleone",
    "author": "Peter Clemenza"
  },
  {
    "quote": "There is something very important we need to do as soon as possible. What's that? Fuck!",
    "author": "Bill & Alice Harford"
  },
  {
    "quote": "I love you. I've loved you since the first moment I saw you. I guess maybe I've even loved you before I saw you.",
    "author": "George Eastman"
  },
  {
    "quote": "When you side with a man, you stay with him. And if you can't do that, you're like some animal, you're finished.",
    "author": "Pyke"
  },
  {
    "quote": "I want that you tell me... was she feeble-minded? My mother! Was she feeble-minded? Was she?",
    "author": "Rudolph Petersen"
  },
  {
    "quote": "You're out of order! You're out of order! The whole trial is out of order! They're out of order!",
    "author": "Arthur Kirkland"
  },
  {
    "quote": "Remember when you was a kid and you would spend the whole year waiting for summer vacation and when it finally came it would fly by just like that? It's funny, Jimmy, life has a way of flying by faster than any old summer vacation really fucking does.",
    "author": "Easy Wind"
  },
  {
    "quote": "Time. Time. What is time? Swiss manufacture it. French hoard it. Italians squander it. Americans say it is money. Hindus say it does not exist. Do you know what I say? I say time is a crook.",
    "author": "O'Hara"
  },
  {
    "quote": "Eddie, you're a born loser",
    "author": "Bert Gordon"
  },
  {
    "quote": "Forget about it",
    "author": "repeated line"
  },
  {
    "quote": "Once you start compromising your thoughts, you're a candidate for mediocrity",
    "author": "Arnold Epstein"
  },
  {
    "quote": "You sho' is ugly!",
    "author": "Shug Avery"
  },
  {
    "quote": "Why don't you squeeze a watermelon out of the hole of an opening of a lemon and see how hot you look?",
    "author": "Mollie"
  },
  {
    "quote": "It ain't about how hard ya hit. It's about how hard you can get it and keep moving forward. How much you can take and keep moving forward. That's how winning is done!",
    "author": "Rocky Balboa"
  },
  {
    "quote": "I'll remember you, honey. You're the one that got away",
    "author": "Hud Bannon"
  },
  {
    "quote": "I'm Godzilla! You are JAPAN!",
    "author": "Critical Bill"
  },
  {
    "quote": "Merciful death, how you love your precious guilt",
    "author": "Lestat de Lioncourt"
  },
  {
    "quote": "In Switzerland they had brotherly love - they had 500 years of democracy and peace, and what did that produce? The cuckoo clock.",
    "author": "Harry Lime"
  },
  {
    "quote": "You are the greatest lover I've ever had. Well, I practice a lot when I'm alone.",
    "author": "Countess Alexandrovna & Boris"
  },
  {
    "quote": "Elaaaaaaine! Elaaaaaaine!",
    "author": "Benjamin Braddock"
  },
  {
    "quote": "I know, you did send me back to the future, but I'm back -- I'm back FROM the future ...",
    "author": "Marty McFly"
  },
  {
    "quote": "You want me to hold the chicken, huh? I want you to hold it between your knees",
    "author": "Waitress & Bobby Dupea"
  },
  {
    "quote": "Granny Snuff, ever been snuffed out?",
    "author": "Ben"
  },
  {
    "quote": "Don't ever take sides with anyone against the Family again. Ever.",
    "author": "Michael Corleone"
  },
  {
    "quote": "The greatest trick the devil ever pulled was convincing the world he didn't exist ... and like that, he's gone",
    "author": "Roger 'Verbal' Kint"
  },
  {
    "quote": "Hey, Solomon, Sliman... Are you guys cousins?",
    "author": "Victor Pivert"
  },
  {
    "quote": "At least you'll never be a vegetable - even artichokes have hearts",
    "author": "Amélie Poulain"
  },
  {
    "quote": "Once I buried two Arabs in a wall over there... Facing Mecca, of course.",
    "author": "Ben"
  },
  {
    "quote": "You talkin' to me?",
    "author": "Travis Bickle"
  },
  {
    "quote": "You can have my answer now, if you like. My final offer is this: nothing. Not even the fee for the gaming license, which I would appreciate if you would put up personally.",
    "author": "Michael Corleone"
  },
  {
    "quote": "Solomon, you're Jewish?",
    "author": "Victor Pivert"
  },
  {
    "quote": "Wait. You dropped your phony dog poo What phony dog poo?",
    "author": "Cedric & Blindman"
  },
  {
    "quote": "It's easier to die for a woman than to find one worth dying for.",
    "author": "Aristocrat"
  },
  {
    "quote": "Finance is a gun. Politics is knowing when to pull the trigger",
    "author": "Don Luchesi"
  },
  {
    "quote": "We're judged by the company we keep. A misjudgment. Judas kept excellent company.",
    "author": "Aristocrat & Gregoire Ponceludon de Malavoy"
  },
  {
    "quote": "Everybody be cool, this is a robbery! Any of you fuckin' pricks move and I'll execute every last fucking one of ya ...",
    "author": "Ringo & Yolanda"
  },
  {
    "quote": "Just one more thing Sofie. Is she aware her daughter is alive?",
    "author": "Bill"
  },
  {
    "quote": "Hello. My name is Inigo Montoya. You killed my father. Prepare to die",
    "author": "Inigo Montoya"
  },
  {
    "quote": "These go to eleven",
    "author": "Nigel Tufnel"
  },
  {
    "quote": "I said 'Bizarre bizarre'? How bizarre. Why would I have said, 'Bizarre, bizarre'? I assure you, my dear cousin, that you said 'Bizarre bizarre'. Did I say 'Bizarre'? How bizarre...",
    "author": "Bishop Soper and Pr. Molyneux"
  },
  {
    "quote": "Hey, amigo! You know you have a face beautiful enough to be worth $2000? Yeah, but you don't look like the one who'd collect it.",
    "author": "Bounty hunter & Blondie"
  },
  {
    "quote": "Yo Adrian, I did it!",
    "author": "Rocky Balboa"
  },
  {
    "quote": "Noodles, I slipped",
    "author": "Dominick"
  },
  {
    "quote": "You call that a knife? This is a knife!",
    "author": "Mick Dundee"
  },
  {
    "quote": "I see dead people",
    "author": "Cole Sear"
  },
  {
    "quote": "See you at the party, Richter!",
    "author": "Douglas Quaid"
  },
  {
    "quote": "All right, Mr. De Mille, I'm ready for my close-up",
    "author": "Norma Desmond"
  },
  {
    "quote": "Fasten your seatbelts, it's going to be a bumpy night",
    "author": "Margo Channing"
  },
  {
    "quote": "I wish you was a wishing well, so I could tie a bucket to you and sink you",
    "author": "Tom Powers"
  },
  {
    "quote": "Play 'Misty' for me",
    "author": "Evelyn Draper"
  },
  {
    "quote": "A floor-rag... How beautiful! I'm so happy! It's a sweater.",
    "author": "Pierre & Therese"
  },
  {
    "quote": "Why am I Mr. Pink?",
    "author": "Mr. Pink"
  },
  {
    "quote": "Things would be much as they are now. Perhaps. Except maybe I wouldn't have named our son Elvis.",
    "author": "Alabama Whitman"
  },
  {
    "quote": "You know...hostility is like a psychic boomerang.",
    "author": "Waitress"
  },
  {
    "quote": "Non!",
    "author": "Marcel Marceau"
  },
  {
    "quote": "I can feel that tonight ... I'll make it with her",
    "author": "Jean-Claude Dusse"
  },
  {
    "quote": "Hasta la vista, baby",
    "author": "T-800"
  },
  {
    "quote": "Regulators!",
    "author": "repeated line"
  },
  {
    "quote": "Favor gonna kill you faster than a bullet",
    "author": "Carlito Brigante"
  },
  {
    "quote": "I wanted to destroy something beautiful",
    "author": "The Narrator"
  },
  {
    "quote": "Now let me correct you on a couple of things, OK? Aristotle was not Belgian. The central message of Buddhism is not Every man for himself. And the London Underground is not a political movement.",
    "author": "Wanda"
  },
  {
    "quote": "They do taste home-made! Hand-made, and rolled under the armpits.",
    "author": "Mr. Preskovitch"
  },
  {
    "quote": "Remember who you are",
    "author": "Mufasa"
  },
  {
    "quote": "But this ship can't sink! She's made of iron, sir! I assure you, she can... and she will. It is a mathematical certainty.",
    "author": "Ismay & Thomas Andrews"
  },
  {
    "quote": "Bingo!",
    "author": "Lt. Frank Drebin"
  },
  {
    "quote": "Look Bernard... I think you and I have the same problem: the point is that we cannot really rely on our looks, especially you. So let me give you a piece of advice: forget you don't stand a chance, and just go for it! Who knows, it might work out of a missunderstanding!",
    "author": "Jean-Claude Dusse"
  },
  {
    "quote": "I hate to speak ill of people. Such a nice person indeed!",
    "author": "Pierre"
  },
  {
    "quote": "Nuskat Muss! Nuskat Muss, Herr Muller!",
    "author": "Mr Septime"
  },
  {
    "quote": "Atmosphere? Atmosphere? Do I look like an atmosphere?",
    "author": "Raymonde"
  },
  {
    "quote": "Have you ever seen a grown man naked?",
    "author": "Captain Clarence Oveur"
  },
  {
    "quote": "We're both part of the same hypocrisy, senator, but never think it applies to my family.",
    "author": "Michael Corleone"
  },
  {
    "quote": "They was giving me ten thousand watts a day, you know, and I'm hot to trot! The next woman takes me on's gonna light up like a pinball machine and pay off in silver dollars!",
    "author": "R.P. McMurphy"
  },
  {
    "quote": "You owe me MONEY!",
    "author": "Bert Gordon"
  },
  {
    "quote": "After all, tomorrow is another day",
    "author": "Scarlett O'Hara"
  },
  {
    "quote": "A man's got to know his limitations",
    "author": "Harry Callahan"
  },
  {
    "quote": "Adriaaaaaaaaaaan!",
    "author": "Rocky Balboa"
  },
  {
    "quote": "Well, there wasn't enough time, Michael. There wasn't enough time We'll get there, Pop. We'll get there",
    "author": "Vito & Michael Corleone"
  },
  {
    "quote": "Party's over!",
    "author": "Lionel Cosgrove"
  },
  {
    "quote": "Run Forrest, Run!",
    "author": "repeated line"
  },
  {
    "quote": "Althoooooough... I HAVE developed a greater appreciation for the female version of the human anatomy... ARROOOOO!",
    "author": "Howard the Duck"
  },
  {
    "quote": "Let me be frank! Can I still be Garth?",
    "author": "Honey Hornee & Garth Algar"
  },
  {
    "quote": "I'm more man than you'll ever be and more woman than you'll ever get",
    "author": "Mindy"
  },
  {
    "quote": "Well, nobody's perfect",
    "author": "Osgood Fielding III"
  },
  {
    "quote": "Wait a minute. I'm the leader, I say when it's the end ... It's the end.",
    "author": "Napoleon"
  }
]
